[{"id":"380","label":"Nakamura et al. (2005). POPK-1\/Sad-1 kinase is required for the proper translocation of maternal mRNAs and putative germ plasm at the posterior pole of the ascidian embryo. Development","value":"16207760"},{"id":"379","label":"Popsuj et al. (2023). Loss of collagen gene expression in the notochord of the tailless tunicate Molgula occulta. Integr Comp Biol","value":"37403333"},{"id":"378","label":"Zheng et al. (2020). H3K27me3 suppresses sister-lineage somatic gene expression in late embryonic germline cells of the ascidian, Halocynthia roretzi. Dev Biol","value":"31904374"},{"id":"377","label":"Miyaoku et al. (2018). Control of Pem protein level by localized maternal factors for transcriptional regulation in the germline of the ascidian, Halocynthia roretzi. PLoS One","value":"29709000"},{"id":"376","label":"Fiuza et al. (2020). A Nodal\/Eph signalling relay drives the transition from apical constriction to apico-basal shortening in ascidian endoderm invagination. Development","value":"32665244"},{"id":"375","label":"Hudson et al. (2020). A Simple Method to Identify Ascidian Brain Lineage Cells at Neural Plate Stages Following In Situ Hybridization. Methods Mol Biol","value":"31552663"},{"id":"372","label":"Khare et al. (2011). Cross-validated methods for promoter\/transcription start site mapping in SL trans-spliced genes, established using the Ciona intestinalis troponin I gene. Nucleic Acids Res","value":"21109525"},{"id":"371","label":"Hirai et al. (2017). AMPA glutamate receptors are required for sensory-organ formation and morphogenesis in the basal chordate. Proc Natl Acad Sci U S A","value":"28348228"},{"id":"370","label":"Wada et al. (2002). Ascidian otx gene Hroth activates transcription of the brain-specific gene HrTRP. Dev Dyn","value":"12203719"},{"id":"369","label":"Kumano et al. (2014). Transcription factor Tbx6 plays a central role in fate determination between mesenchyme and muscle in embryos of the ascidian, Halocynthia roretzi. Dev Growth Differ","value":"24720515"},{"id":"368","label":"Coulcher et al. (2020). Conservation of peripheral nervous system formation mechanisms in divergent ascidian embryos. Elife","value":"33191918"},{"id":"367","label":"Wada et al. (2004). Roles of Hroth, the ascidian otx gene, in the differentiation of the brain (sensory vesicle) and anterior trunk epidermis in the larval development of Halocynthia roretzi. Mech Dev","value":"15147764"},{"id":"366","label":"Negishi et al. (2007). Localized PEM mRNA and protein are involved in cleavage-plane orientation and unequal cell divisions in ascidians. Curr Biol","value":"17570671"},{"id":"365","label":"Kobayashi et al. (2003). Maternal macho-1 is an intrinsic factor that makes cell response to the same FGF signal differ between mesenchyme and notochord induction in ascidian embryos. Development","value":"12954719"},{"id":"364","label":"Kumano et al. (2010). Macho-1 regulates unequal cell divisions independently of its function as a muscle determinant. Dev Biol","value":"20478299"},{"id":"362","label":"Miyazaki et al. (2007). Brain induction in ascidian embryos is dependent on juxtaposition of FGF9\/16\/20-producing and -receiving cells. Dev Genes Evol","value":"17216525"},{"id":"361","label":"Yoshida et al. (2012). Transcription regulatory mechanism of Pitx in the papilla-forming region in the ascidian, Halocynthia roretzi, implies conserved involvement of Otx as the upstream gene in the adhesive organ development of chordates. Dev Growth Differ","value":"22889275"},{"id":"359","label":"Kumano et al. (2006). Overlapping expression of FoxA and Zic confers responsiveness to FGF signaling to specify notochord in ascidian embryos. Dev Biol","value":"16950241"},{"id":"358","label":"Imai et al. (2002). An essential role of a FoxD gene in notochord induction in Ciona embryos. Development","value":"12091314"},{"id":"357","label":"Imai et al. (2016). Antagonism between β-catenin and Gata.a sequentially segregates the germ layers of ascidian embryos. Development","value":"27707797"},{"id":"356","label":"Woznica et al. (2012). Initial deployment of the cardiogenic gene regulatory network in the basal chordate, Ciona intestinalis. Dev Biol","value":"22595514"},{"id":"355","label":"Rigon et al. (2018). Developmental signature, synaptic connectivity and neurotransmission are conserved between vertebrate hair cells and tunicate coronal cells. J Comp Neurol","value":"29277977"},{"id":"354","label":"Izzi et al. (2013). Functional studies of the Ciona intestinalis myogenic regulatory factor reveal conserved features of chordate myogenesis. Dev Biol","value":"23391688"},{"id":"353","label":"Maeng et al. (2012). The retinoid X receptor in a marine invertebrate chordate: evolutionary insights from urochordates. Gen Comp Endocrinol","value":"22732083"},{"id":"352","label":"Kobayashi et al. (2013). Differential gene expression in notochord and nerve cord fate segregation in the Ciona intestinalis embryo. Genesis","value":"23832845"},{"id":"351","label":"Locascio et al. (2022). Novel Insights on Nitric Oxide Synthase and NO Signaling in Ascidian Metamorphosis. Int J Mol Sci","value":"35408864"},{"id":"350","label":"Kusakabe et al. (2012). A conserved non-reproductive GnRH system in chordates. PLoS One","value":"22848672"},{"id":"349","label":"Imai et al. (2012). Cis-acting transcriptional repression establishes a sharp boundary in chordate embryos. Science","value":"22923581"},{"id":"348","label":"Kawai et al. (2021). Heterologous functional expression of ascidian Nav1 channels and close relationship with the evolutionary ancestor of vertebrate Nav channels. J Biol Chem","value":"34000300"},{"id":"346","label":"Matsuoka et al. (2013). Transcriptome dynamics in early embryos of the ascidian, Ciona intestinalis. Dev Biol","value":"24120375"},{"id":"345","label":"Esposito et al. (2012). New insights into the evolution of metazoan tyrosinase gene family. PLoS One","value":"22536431"},{"id":"344","label":"Squarzoni et al. (2011). FGF\/MAPK\/Ets signaling renders pigment cell precursors competent to respond to Wnt signal by directly controlling Ci-Tcf transcription. Development","value":"21385767"},{"id":"343","label":"Zhao et al. (2020). Comparison of differentiation gene batteries for migratory mechanosensory neurons across bilaterians. Evol Dev","value":"32078235"},{"id":"342","label":"Ilsley et al. (2020). Finding cell-specific expression patterns in the early Ciona embryo with single-cell RNA-seq. Sci Rep","value":"32188910"},{"id":"341","label":"Kim et al. (2001). Role of the FGF and MEK signaling pathway in the ascidian embryo. Dev Growth Differ","value":"11576169"},{"id":"340","label":"Hashimoto et al. (2019). Differential Expression of a Classic Cadherin Directs Tissue-Level Contractile Asymmetry during Neural Tube Closure. ","value":"31639367"},{"id":"339","label":"Segade et al. (2016). Fibronectin contributes to notochord intercalation in the invertebrate chordate, Ciona intestinalis. Evodevo","value":"27583126"},{"id":"337","label":"Hudson et al. (2016). Co-expression of Foxa.a, Foxd and Fgf9\/16\/20 defines a transient mesendoderm regulatory state in ascidian embryos. Elife","value":"27351101"},{"id":"336","label":"Ikeda et al. (2017). Differential temporal control of Foxa.a and Zic-r.b specifies brain versus notochord fate in the ascidian embryo. Development","value":"27888196"},{"id":"335","label":"Palmquist et al. (2017). Establishment of lateral organ asymmetries in the invertebrate chordate, . Evodevo","value":"28770040"},{"id":"334","label":"Wei et al. (2017). Architectural delineation and molecular identification of extracellular matrix in ascidian embryos and larvae. Biol Open","value":"28916708"},{"id":"333","label":"Esposito et al. (2017). Patterning of brain precursors in ascidian embryos. Development","value":"27993985"},{"id":"332","label":"Davidson et al. (2006). FGF signaling delineates the cardiac progenitor field in the simple chordate, Ciona intestinalis. Genes Dev.","value":"17015434"},{"id":"331","label":"Messinetti et al. (2019). Bisphenol A affects neural development of the ascidian Ciona robusta. J Exp Zool A Ecol Integr Physiol","value":"30218549"},{"id":"330","label":"Shirae-Kurabayashi et al. (2011). Ci-Pem-1 localizes to the nucleus and represses somatic gene transcription in the germline of Ciona intestinalis embryos. Development","value":"21693510"},{"id":"329","label":"Treen et al. (2018). Depletion of Maternal Cyclin B3 Contributes to Zygotic Genome Activation in the Ciona Embryo. Curr. Biol.","value":"29576477"},{"id":"328","label":"Razy-Krajka et al. (2018). An FGF-driven feed-forward circuit patterns the cardiopharyngeal mesoderm in space and time. Elife","value":"29431097"},{"id":"327","label":"Stolfi et al. (2011). Neural tube patterning by Ephrin, FGF and Notch signaling relays. Development","value":"22110057"},{"id":"326","label":"Lowe et al. (2018). Developmental system drift in motor ganglion patterning between distantly related tunicates. Evodevo","value":"30062003"},{"id":"325","label":"Tokuoka et al. (2018). Distinct regulation of  in two muscle lineages of the ascidian embryo achieves temporal coordination of muscle development. Development","value":"29764858"},{"id":"324","label":"Yoshida et al. (2018). TALEN-Based Knockout System. Adv. Exp. Med. Biol.","value":"29542086"},{"id":"323","label":"Sasakura et al. (2018). Formation of adult organs through metamorphosis in ascidians. Wiley Interdiscip Rev Dev Biol","value":"29105358"},{"id":"322","label":"Sasakura et al. (2016). Transcriptional regulation of a horizontally transferred gene from bacterium to chordate. Proc. Biol. Sci.","value":"28003446"},{"id":"321","label":"Vassalli et al. (2021 Mar 18). Onecut regulates core components of the molecular machinery for neurotransmission in photoreceptor differentiation. Front Cell Dev Biol","value":"33816460"},{"id":"320","label":"Irvine et al. (2007). Non-overlapping expression patterns of the clustered Dll-A\/B genes in the ascidian Ciona intestinalis. J. Exp. Zool. B Mol. Dev. Evol.","value":"17559091"},{"id":"319","label":"Marino et al. (2007). Ammonium channel expression is essential for brain development and function in the larva of Ciona intestinalis. J. Comp. Neurol.","value":"17480017"},{"id":"318","label":"Picco et al. (2007). Ephrin-Eph signalling drives the asymmetric division of notochord\/neural precursors in Ciona embryos. Development","value":"17344225"},{"id":"317","label":"Hamaguchi et al. (2007). Microarray analysis of zygotic expression of transcription factor genes and cell signaling molecule genes in early Ciona intestinalis embryos. Dev. Growth Differ.","value":"17227342"},{"id":"316","label":"Deyts et al. (2006). Morphological and gene expression similarities suggest that the ascidian neural gland may be osmoregulatory and homologous to vertebrate peri-ventricular organs. Eur. J. Neurosci.","value":"17074050"},{"id":"315","label":"Meedel et al. (2007). Muscle development in Ciona intestinalis requires the b-HLH myogenic regulatory factor gene Ci-MRF. Dev. Biol.","value":"17055476"},{"id":"314","label":"Hudson et al. (2006). A signalling relay involving Nodal and Delta ligands acts during secondary notochord induction in Ciona embryos. Development","value":"16835438"},{"id":"313","label":"Lamy et al. (2006). Ci-FoxA-a is the earliest zygotic determinant of the ascidian anterior ectoderm and directly activates Ci-sFRP1\/5. Development","value":"16835437"},{"id":"312","label":"Yamada et al. (2006). Embryonic expression profiles and conserved localization mechanisms of pem\/postplasmic mRNAs of two species of ascidian, Ciona intestinalis and Ciona savignyi. Dev. Biol.","value":"16797000"},{"id":"311","label":"Shirae-Kurabayashi et al. (2006). Dynamic redistribution of vasa homolog and exclusion of somatic cell determinants during germ cell specification in Ciona intestinalis. Development","value":"16794033"},{"id":"310","label":"Cariello et al. (1997). A new transglutaminase-like from the ascidian Ciona intestinalis. FEBS Lett.","value":"9187361"},{"id":"309","label":"Pasini et al. (2006). Formation of the ascidian epidermal sensory neurons: insights into the origin of the chordate peripheral nervous system. PLoS Biol.","value":"16787106"},{"id":"308","label":"Imai et al. (2006). Regulatory blueprint for a chordate embryo. Science","value":"16728634"},{"id":"307","label":"Anno et al. (2006). Transcriptional regulation of ZicL in the Ciona intestinalis embryo. Dev. Genes Evol.","value":"16705435"},{"id":"306","label":"Miwata et al. (2006). Systematic analysis of embryonic expression profiles of zinc finger genes in Ciona intestinalis. Dev. Biol.","value":"16519883"},{"id":"305","label":"Davidson et al. (2005). Uncoupling heart cell specification and migration in the simple chordate Ciona intestinalis. Development","value":"16207759"},{"id":"304","label":"Shimeld et al. (2005). Urochordate betagamma-crystallin and the evolutionary origin of the vertebrate eye lens. Curr. Biol.","value":"16169492"},{"id":"303","label":"Takahashi et al. (2005). The evolutionary origins of vertebrate midbrain and MHB: insights from mouse, amphioxus and ascidian Dmbx homeobox genes. Brain Res. Bull.","value":"16144640"},{"id":"302","label":"Yamada et al. (2005). Microarray analysis of localization of maternal transcripts in eggs and early embryos of the ascidian, Ciona intestinalis. Dev. Biol.","value":"16040026"},{"id":"301","label":"Moret et al. (2005). The dopamine-synthesizing cells in the swimming larva of the tunicate Ciona intestinalis are located only in the hypothalamus-related domain of the sensory vesicle. Eur. J. Neurosci.","value":"15978015"},{"id":"300","label":"Ishibashi et al. (2005). Oligonucleotide-based microarray analysis of retinoic acid target genes in the protochordate, Ciona intestinalis. Dev. Dyn.","value":"15977162"},{"id":"299","label":"Meedel et al. (1997). The single MyoD family gene of Ciona intestinalis encodes two differentially expressed proteins: implications for the evolution of chordate muscle gene regulation. Development","value":"9165119"},{"id":"298","label":"Mazet et al. (2005). Molecular evidence from Ciona intestinalis for the evolutionary origin of vertebrate sensory placodes. Dev. Biol.","value":"15950613"},{"id":"297","label":"Hudson et al. (2005). Patterning across the ascidian neural plate by lateral Nodal signalling sources. Development","value":"15750182"},{"id":"296","label":"Fujiwara et al. (2005). Promoter activity of the retinoic acid receptor gene in the Ciona intestinalis embryo. Dev. Dyn.","value":"15736169"},{"id":"295","label":"Moret et al. (2005). Regulatory gene expressions in the ascidian ventral sensory vesicle: evolutionary relationships with the vertebrate hypothalamus. Dev. Biol.","value":"15617694"},{"id":"294","label":"Christiaen et al. (2005). A modular cis-regulatory system controls isoform-specific pitx expression in ascidian stomodaeum. Dev. Biol.","value":"15617693"},{"id":"293","label":"Kusakabe et al. (2004). Computational discovery of DNA motifs associated with cell type-specific gene expression in Ciona. Dev. Biol.","value":"15581886"},{"id":"292","label":"Kawai et al. (2005). Regulation of NF-kappaB\/Rel by IkappaB is essential for ascidian notochord formation. Dev. Biol.","value":"15572141"},{"id":"291","label":"Boffelli et al. (2004). Intraspecies sequence comparisons for annotating genomes. Genome Res.","value":"15545499"},{"id":"290","label":"Ikuta et al. (2004). Ciona intestinalis Hox gene cluster: Its dispersed structure and residual colinear expression in development. Proc. Natl. Acad. Sci. U.S.A.","value":"15469921"},{"id":"289","label":"Yagi et al. (2004). Identification of downstream genes of the ascidian muscle determinant gene Ci-macho1. Dev. Biol.","value":"15385173"},{"id":"288","label":"Corbo et al. (1997). Characterization of a notochord-specific enhancer from the Brachyury promoter region of the ascidian, Ciona intestinalis. Development","value":"9043074"},{"id":"287","label":"Tokuoka et al. (2004). Three distinct lineages of mesenchymal cells in Ciona intestinalis embryos demonstrated by specific gene expression. Dev. Biol.","value":"15355799"},{"id":"286","label":"Utsumi et al. (2004). Analysis of ascidian Not genes highlights their evolutionarily conserved and derived features of structure and expression in development. Dev. Genes Evol.","value":"15338306"},{"id":"285","label":"Imai et al. (2004). Gene expression profiles of transcription factors and signaling molecules in the ascidian embryo: towards a comprehensive understanding of gene networks. Development","value":"15269171"},{"id":"284","label":"Takatori et al. (2004). T-box genes in the ascidian Ciona intestinalis: characterization of cDNAs and spatial expression. Dev. Dyn.","value":"15254908"},{"id":"283","label":"Takahashi et al. (2004). Amphioxus and ascidian Dmbx homeobox genes give clues to the vertebrate origins of midbrain development. Development","value":"15201221"},{"id":"282","label":"Yoshida et al. (2004). Identification of neuron-specific promoters in Ciona intestinalis. Genesis","value":"15170699"},{"id":"281","label":"Russo et al. (2004). Regulatory elements controlling Ci-msxb tissue-specific expression during Ciona intestinalis embryonic development. Dev. Biol.","value":"15013810"},{"id":"280","label":"Yagi et al. (2004). A zinc finger transcription factor, ZicL, is a direct activator of Brachyury in the notochord specification of Ciona intestinalis. Development","value":"14993185"},{"id":"279","label":"Nakashima et al. (2004). The evolutionary origin of animal cellulose synthase. Dev. Genes Evol.","value":"14740209"},{"id":"278","label":"Mazet et al. (2003). Pax gene expression in the developing central nervous system of Ciona intestinalis. Gene Expr. Patterns","value":"14643682"},{"id":"277","label":"Yamada et al. (2003). Morpholino-based gene knockdown screen of novel genes with developmental function in Ciona intestinalis. Development","value":"14627717"},{"id":"276","label":"Fanelli et al. (2003). Interplay of negative and positive signals controls endoderm-specific expression of the ascidian Cititf1 gene promoter. Dev. Biol.","value":"14568543"},{"id":"275","label":"Davidson et al. (2003). Evolutionary origins of the vertebrate heart: Specification of the cardiac lineage in Ciona intestinalis. Proc. Natl. Acad. Sci. U.S.A.","value":"14500781"},{"id":"274","label":"Sun et al. (2003). An ascidian RING finger gene is specifically expressed in a single cell of larval ocellus. Gene","value":"12909346"},{"id":"273","label":"Ishibashi et al. (2003). Microarray analysis of embryonic retinoic acid target genes in the ascidian Ciona intestinalis. Dev. Growth Differ.","value":"12828686"},{"id":"272","label":"Nagatomo et al. (2003). Expression of Raldh2, Cyp26 and Hox-1 in normal and retinoic acid-treated Ciona intestinalis embryos. Gene Expr. Patterns","value":"12799071"},{"id":"271","label":"Mochizuki et al. (2003). Large-scale characterization of genes specific to the larval nervous system in the ascidian Ciona intestinalis. Genesis","value":"12748968"},{"id":"270","label":"Nakashima et al. (2003). Origin of the vertebrate visual cycle: genes encoding retinal photoisomerase and two putative visual cycle proteins are expressed in whole brain of a primitive chordate. J. Comp. Neurol.","value":"12687683"},{"id":"269","label":"Nagatomo et al. (2003). Retinoic acid affects gene expression and morphogenesis without upregulating the retinoic acid receptor in the ascidian Ciona intestinalis. Mech. Dev.","value":"12591605"},{"id":"268","label":"D'Ambrosio et al. (2003). Ci-GATAa, a GATA-class gene from the ascidian Ciona intestinalis: isolation and developmental expression. Dev. Dyn.","value":"12508236"},{"id":"267","label":"Hudson et al. (2003). A conserved role for the MEK signalling pathway in neural tissue specification and posteriorisation in the invertebrate chordate, the ascidian Ciona intestinalis. Development","value":"12441299"},{"id":"266","label":"Hamada et al. (2007). Novel genes involved in Ciona intestinalis embryogenesis: characterization of gene knockdown embryos. Dev. Dyn.","value":"17557306"},{"id":"265","label":"Yoshida et al. (2002). Central nervous system-specific expression of G protein alpha subunits in the ascidian Ciona intestinalis. Zool. Sci.","value":"12426469"},{"id":"264","label":"Nakagawa et al. (2002). Ascidian arrestin (Ci-arr), the origin of the visual and nonvisual arrestins of vertebrate. Eur. J. Biochem.","value":"12392543"},{"id":"263","label":"Etani et al. (2002). Novel G-protein-coupled receptor gene expressed specifically in the entire neural tube of the ascidian Ciona intestinalis. Dev. Genes Evol.","value":"12373590"},{"id":"262","label":"Takatori et al. (2002). Expression of hedgehog genes in Ciona intestinalis embryos. Mech. Dev.","value":"12128232"},{"id":"261","label":"Ogasawara et al. (2002). Gene expression profiles in young adult Ciona intestinalis. Dev. Genes Evol.","value":"12012232"},{"id":"260","label":"Harafuji et al. (2002). Genome-wide identification of tissue-specific enhancers in the Ciona tadpole. Proc. Natl. Acad. Sci. U.S.A.","value":"12011440"},{"id":"259","label":"Christiaen et al. (2002). Pitx genes in Tunicates provide new molecular insight into the evolutionary origin of pituitary. Gene","value":"11992728"},{"id":"258","label":"Satou et al. (2002). Ciona intestinalis cDNA projects: expressed sequence tag analyses and gene expression profiles during embryogenesis. Gene","value":"11992726"},{"id":"257","label":"Satou et al. (2002). macho-1-Related genes in Ciona embryos. Dev. Genes Evol.","value":"11914940"},{"id":"256","label":"Davis et al. (2002). Expression cloning in ascidians: isolation of a novel member of the asctacin protease family. Dev. Genes Evol.","value":"11914939"},{"id":"255","label":"Yagi et al. (2005). Ci-Tbx6b and Ci-Tbx6c are key mediators of the maternal effect gene Ci-macho1 in muscle cell differentiation in Ciona intestinalis embryos. Dev. Biol.","value":"15950616"},{"id":"254","label":"Takamura et al. (2002). Developmental expression of ascidian neurotransmitter synthesis genes. I. Choline acetyltransferase and acetylcholine transporter genes. Dev. Genes Evol.","value":"11875658"},{"id":"253","label":"Fujiwara et al. (2002). Gene expression profiles in Ciona intestinalis cleavage-stage embryos. Mech. Dev.","value":"11850183"},{"id":"252","label":"Kusakabe et al. (2002). Gene expression profiles in tadpole larvae of Ciona intestinalis. Dev. Biol.","value":"11820815"},{"id":"251","label":"Meedel et al. (2002). Muscle development and lineage-specific expression of CiMDF, the MyoD-family gene of Ciona intestinalis. Dev. Biol.","value":"11784108"},{"id":"250","label":"Nishikata et al. (2001). Profiles of maternally expressed genes in fertilized eggs of Ciona intestinalis. Dev. Biol.","value":"11784013"},{"id":"249","label":"Stolfi et al. (2012). Genetic and genomic toolbox of the chordate Ciona intestinalis. Genetics","value":"22964837"},{"id":"248","label":"Horie et al. (2008). Glutamatergic networks in the Ciona intestinalis larva. J. Comp. Neurol.","value":"18314906"},{"id":"247","label":"Kusakabe et al. (2001). Ci-opsin1, a vertebrate-type opsin gene, expressed in the larval ocellus of the ascidian Ciona intestinalis. FEBS Lett.","value":"11591373"},{"id":"246","label":"Coric et al. (2008). Simple chordates exhibit a proton-independent function of acid-sensing ion channels. FASEB J.","value":"18211956"},{"id":"245","label":"Whittaker et al. (1966). An analysis of melanogenesis in differentiating pigment cells of ascidian embryos. Dev. Biol.","value":"5969483"},{"id":"244","label":"Hudson et al. (2016). The central nervous system of ascidian larvae. Wiley Interdiscip Rev Dev Biol","value":"27328318"},{"id":"243","label":"Diogo et al. (2015). A new heart for a new head in vertebrate cardiopharyngeal evolution. Nature","value":"25903628"},{"id":"242","label":"Nishikata et al. (1990). Specification of notochord cells in the ascidian embryo analysed with a specific monoclonal antibody. Cell Differ. Dev.","value":"2190680"},{"id":"241","label":"Auger et al. (2010). Regeneration of oral siphon pigment organs in the ascidian Ciona intestinalis. Dev. Biol.","value":"20059994"},{"id":"240","label":"Christiaen et al. (2007). Evolutionary modification of mouth position in deuterostomes. Semin. Cell Dev. Biol.","value":"17656139"},{"id":"239","label":"Schlosser et al. (2014). The evolutionary history of vertebrate cranial placodes II. Evolution of ectodermal patterning. Dev. Biol.","value":"24491817"},{"id":"238","label":"Patthey et al. (2014). The evolutionary history of vertebrate cranial placodes--I: cell type evolution. Dev. Biol.","value":"24495912"},{"id":"237","label":"Veeman et al. (2010). The ascidian mouth opening is derived from the anterior neuropore: reassessing the mouth\/neural tube relationship in chordate evolution. Dev. Biol.","value":"20438724"},{"id":"236","label":"Satou et al. (2001). Gene expression profiles in Ciona intestinalis tailbud embryos. Development","value":"11532913"},{"id":"235","label":"Nishida et al. (1985). Cell lineage analysis in ascidian embryos by intracellular injection of a tracer enzyme. II. The 16- and 32-cell stages. Dev. Biol.","value":"4018407"},{"id":"234","label":"Yokoyama et al. (2014). Comprehensive morphological analysis of individual peripheral neuron dendritic arbors in ascidian larvae using the photoconvertible protein Kaede. Dev. Dyn.","value":"25073890"},{"id":"233","label":"Nicol et al. (1991). Cell counts and maps in the larval central nervous system of the ascidian Ciona intestinalis (L.). J. Comp. Neurol.","value":"1918443"},{"id":"232","label":"Meinertzhagen et al. (2001). The larval ascidian nervous system: the chordate brain from its small beginnings. Trends Neurosci.","value":"11410271"},{"id":"231","label":"Taniguchi et al. (2004). Tracing cell fate in brain formation during embryogenesis of the ascidian Halocynthia roretzi. Dev. Growth Differ.","value":"15066195"},{"id":"230","label":"Hozumi et al. (2015). Neuronal map reveals the highly regionalized pattern of the juvenile central nervous system of the ascidian Ciona intestinalis. Dev. Dyn.","value":"26250096"},{"id":"229","label":"Imai et al. (2007). Neurons of the ascidian larval nervous system in Ciona intestinalis: II. Peripheral nervous system. J. Comp. Neurol.","value":"17245709"},{"id":"228","label":"Ryan et al. (2016). The CNS connectome of a tadpole larva of  (L.) highlights sidedness in the brain of a chordate sibling. Elife","value":"27921996"},{"id":"227","label":"Nishida et al. (1989). Determination and regulation in the pigment cell lineage of the ascidian embryo. Dev. Biol.","value":"2494088"},{"id":"226","label":"Kawaminani et al. (1997). Induction of trunk lateral cells, the blood cell precursors, during ascidian embryogenesis. Dev. Biol.","value":"9015261"},{"id":"225","label":"Corrado et al. (2001). Ci-IPF1, the pancreatic homeodomain transcription factor, is expressed in neural cells of Ciona intestinalis larva. Mech. Dev.","value":"11287209"},{"id":"224","label":"Di Bella et al. (2000). Hemocyte migration during inflammatory-like reaction of Ciona intestinalis (Tunicata, ascidiacea). J. Invertebr. Pathol.","value":"11023733"},{"id":"223","label":"Davidson et al. (2007). Ciona intestinalis as a model for cardiac development. Semin. Cell Dev. Biol.","value":"17223594"},{"id":"222","label":"Crowther et al. (1994). Serial repetition of cilia pairs along the tail surface of an ascidian larva. J. Exp. Zool.","value":"8301249"},{"id":"221","label":"Nakashima et al. (2008). A spectroscopic assessment of cellulose and the molecular mechanisms of cellulose biosynthesis in the ascidian Ciona intestinalis. Mar Genomics","value":"21798148"},{"id":"220","label":"Terakubo et al. (2010). Network structure of projections extending from peripheral neurons in the tunic of ascidian larva. Dev. Dyn.","value":"20589900"},{"id":"219","label":"Imai et al. (2007). Neurons of the ascidian larval nervous system in Ciona intestinalis: I. Central nervous system. J. Comp. Neurol.","value":"17245701"},{"id":"218","label":"Takamura et al. (1998). Nervous network in larvae of the ascidian Ciona intestinalis. Dev. Genes Evol.","value":"9518519"},{"id":"217","label":"Ohtsuka et al. (2014). Nodal signaling regulates specification of ascidian peripheral neurons through control of the BMP signal. Development","value":"25231764"},{"id":"216","label":"Shimazaki et al. (2006). Gene expression profiles in Ciona intestinalis stigmatal cells: insight into formation of the ascidian branchial fissures. Dev. Dyn.","value":"16342199"},{"id":"215","label":"Nishida et al. (1997). Cell fate specification by localized cytoplasmic determinants and cell interactions in ascidian embryos. Int. Rev. Cytol.","value":"9394921"},{"id":"214","label":"Tanaka et al. (2000). The transcript coding for an RNA-binding protein is localized in the anterior side of the ascidian 2-cell stage embryo. Dev. Genes Evol.","value":"11180852"},{"id":"213","label":"Nakazawa et al. (2013). Formation of the digestive tract in Ciona intestinalis includes two distinct morphogenic processes between its anterior and posterior parts. Dev. Dyn.","value":"23813578"},{"id":"212","label":"Hotta et al. (2007). A web-based interactive developmental table for the ascidian Ciona intestinalis, including 3D real-image embryo reconstructions: I. From fertilized egg to hatching larva. Dev. Dyn.","value":"17557317"},{"id":"211","label":"Hirano et al. (1997). Developmental fates of larval tissues after metamorphosis in ascidian Halocynthia roretzi. I. Origin of mesodermal tissues of the juvenile. Dev. Biol.","value":"9441662"},{"id":"210","label":"Yoshida et al. (2017). Hox-mediated endodermal identity patterns pharyngeal muscle formation in the chordate pharynx. Development","value":"28289133"},{"id":"209","label":"Manni et al. (2005). Stomodeal and neurohypophysial placodes in Ciona intestinalis: insights into the origin of the pituitary gland. J. Exp. Zool. B Mol. Dev. Evol.","value":"15887241"},{"id":"208","label":"Wang et al. (2013). NK4 antagonizes Tbx1\/10 to promote cardiac versus pharyngeal muscle fate in the ascidian second heart field. PLoS Biol.","value":"24311985"},{"id":"207","label":"BERRILL et al. (1947). The development and growth of Ciona. J. Mar. Biolog. Assoc. U.K.","value":"20249688"},{"id":"206","label":"Nishida et al. (1987). Cell lineage analysis in ascidian embryos by intracellular injection of a tracer enzyme. III. Up to the tissue restricted stage. Dev. Biol.","value":"3582738"},{"id":"205","label":"Passamaneck et al. (2007). Dynamic and polarized muscle cell behaviors accompany tail morphogenesis in the ascidian Ciona intestinalis. PLoS ONE","value":"17684560"},{"id":"204","label":"Nakamura et al. (2012). Three-dimensional anatomy of the Ciona intestinalis tailbud embryo at single-cell resolution. Dev. Biol.","value":"23022659"},{"id":"203","label":"Hudson et al. (2001). Induction of anterior neural fates in the ascidian Ciona intestinalis. Mech. Dev.","value":"11165477"},{"id":"202","label":"Yasuo et al. (2007). FGF8\/17\/18 functions together with FGF9\/16\/20 during formation of the notochord in Ciona embryos. Dev. Biol.","value":"17022960"},{"id":"201","label":"Burighel et al. (1977). Fine structure of the intestinal epithelium of the colonial ascidian Botryllus schlosseri. Cell Tissue Res.","value":"922810"},{"id":"200","label":"Hirano et al. (2000). Developmental fates of larval tissues after metamorphosis in the ascidian, Halocynthia roretzi. II. Origin of endodermal tissues of the juvenile. Dev. Genes Evol.","value":"10664148"},{"id":"199","label":"Kourakis et al. (2010). Key steps in the morphogenesis of a cranial placode in an invertebrate chordate, the tunicate Ciona savignyi. Dev. Biol.","value":"20096682"},{"id":"198","label":"Manni et al. (2006). Common and divergent pathways in alternative developmental processes of ascidians. Bioessays","value":"16937358"},{"id":"197","label":"Gasparini et al. (2013). Cytodifferentiation of hair cells during the development of a basal chordate. Hear. Res.","value":"23876523"},{"id":"196","label":"Manni et al. (2004). Neurogenic and non-neurogenic placodes in ascidians. J. Exp. Zool. B Mol. Dev. Evol.","value":"15384166"},{"id":"195","label":"Yoshida et al. (2017). Germ cell regeneration-mediated, enhanced mutagenesis in the ascidian Ciona intestinalis reveals flexible germ cell formation from different somatic cells. Dev. Biol.","value":"28161521"},{"id":"194","label":"Prodon et al. (2010). Dual mechanism controls asymmetric spindle position in ascidian germ cell precursors. Development","value":"20463032"},{"id":"193","label":"Saito et al. (2012). Self-incompatibility response induced by calcium increase in sperm of the ascidian Ciona intestinalis. Proc. Natl. Acad. Sci. U.S.A.","value":"22357759"},{"id":"192","label":"Di Gregorio et al. (2001). The regulation of forkhead\/HNF-3beta expression in the Ciona embryo. Dev. Biol.","value":"11133152"},{"id":"191","label":"Kawamura et al. (2011). Germline cell formation and gonad regeneration in solitary and colonial ascidians. Dev. Dyn.","value":"21246647"},{"id":"190","label":"Chiba et al. (2004). Development of Ciona intestinalis juveniles (through 2nd ascidian stage). Zool. Sci.","value":"15056923"},{"id":"189","label":"Stolfi et al. (2010). Early chordate origins of the vertebrate second heart field. Science","value":"20671188"},{"id":"188","label":"Stolfi et al. (2014). Tissue-specific genome editing in Ciona embryos by CRISPR\/Cas9. Development","value":"25336740"},{"id":"187","label":"Cota et al. (2015). Mitotic Membrane Turnover Coordinates Differential Induction of the Heart Progenitor Lineage. Dev. Cell","value":"26300448"},{"id":"186","label":"Chen et al. (2014). Dissection of a Ciona regulatory element reveals complexity of cross-species enhancer activity. Dev. Biol.","value":"24680932"},{"id":"185","label":"Newman-Smith et al. (2015). Reciprocal and dynamic polarization of planar cell polarity core components and myosin. Elife","value":"25866928"},{"id":"184","label":"Madgwick et al. (2019). Evolution of embryonic cis-regulatory landscapes between divergent Phallusia and Ciona ascidians. Dev. Biol.","value":"30661644"},{"id":"183","label":"Blanchoud et al. (2018). De novo draft assembly of the Botrylloides leachii genome provides further insight into tunicate evolution. Sci Rep","value":"29615780"},{"id":"182","label":"Gline et al. (2015). Surrounding tissues canalize motile cardiopharyngeal progenitors towards collective polarity and directed migration. Development","value":"25564651"},{"id":"181","label":"Caracciolo et al. (2000). Identification and developmental expression of three Distal-less homeobox containing genes in the ascidian Ciona intestinalis. Mech. Dev.","value":"11091088"},{"id":"180","label":"Farley et al. (2016). Syntax compensates for poor binding sites to encode tissue specificity of developmental enhancers. Proc. Natl. Acad. Sci. U.S.A.","value":"27155014"},{"id":"179","label":"Haupaix et al. (2013). p120RasGAP mediates ephrin\/Eph-dependent attenuation of FGF\/ERK signals during cell fate specification in ascidian embryos. Development","value":"24067356"},{"id":"178","label":"Joyce Tang et al. (2013). Transcriptional regulation of the peripheral nervous system in Ciona intestinalis. Dev. Biol.","value":"23545329"},{"id":"177","label":"Pasini et al. (2012). Antagonizing retinoic acid and FGF\/MAPK pathways control posterior body patterning in the invertebrate chordate Ciona intestinalis. PLoS ONE","value":"23049976"},{"id":"176","label":"Brozovic et al. (2018). ANISEED 2017: extending the integrated ascidian database to the exploration and evolutionary comparison of genome-scale datasets. Nucleic Acids Res.","value":"29149270"},{"id":"175","label":"Stolfi et al. (2011). Neuronal subtype specification in the spinal cord of a protovertebrate. Development","value":"21303852"},{"id":"174","label":"Reeves et al. (2017). Functional and evolutionary insights from the  notochord transcriptome. Development","value":"28928284"},{"id":"173","label":"Tsagkogeorga et al. (2012). The population genomics of a fast evolver: high levels of diversity, functional constraint, and molecular adaptation in the tunicate Ciona intestinalis. Genome Biol Evol","value":"22745226"},{"id":"172","label":"Tokuhiro et al. (2017). Differential gene expression along the animal-vegetal axis in the ascidian embryo is maintained by a dual functional protein Foxd. PLoS Genet.","value":"28520732"},{"id":"171","label":"Stolfi et al. (2014). Divergent mechanisms regulate conserved cardiopharyngeal development and gene expression in distantly related ascidians. Elife","value":"25209999"},{"id":"170","label":"Piscopo et al. (2000). Isolation and characterization of the cDNA for a Ciona intestinalis RNA binding protein: spatial and temporal expression during development. Differentiation","value":"10997589"},{"id":"169","label":"Kubo et al. (2010). Genomic cis-regulatory networks in the early Ciona intestinalis embryo. Development","value":"20392745"},{"id":"168","label":"José-Edwards et al. (2015). Brachyury, Foxa2 and the cis-Regulatory Origins of the Notochord. PLoS Genet.","value":"26684323"},{"id":"167","label":"Yokomori et al. (2016). Genome-wide identification and characterization of transcription start sites and promoters in the tunicate Ciona intestinalis. Genome Res.","value":"26668163"},{"id":"166","label":"D'Aniello et al. (2011). Onecut is a direct neural-specific transcriptional activator of Rx in Ciona intestinalis. Dev. Biol.","value":"21600895"},{"id":"165","label":"Pezzotti et al. (2014). Auto and cross regulatory elements control Onecut expression in the ascidian nervous system. Dev. Biol.","value":"24680893"},{"id":"164","label":"Navarrete et al. (2016). Nodal and FGF coordinate ascidian neural tube morphogenesis. Development","value":"27827820"},{"id":"163","label":"Wagner et al. (2014). Islet is a key determinant of ascidian palp morphogenesis. Development","value":"24993943"},{"id":"162","label":"Roure et al. (2016). Msxb is a core component of the genetic circuitry specifying the dorsal and ventral neurogenic midlines in the ascidian embryo. Dev. Biol.","value":"26592100"},{"id":"161","label":"Stolfi et al. (2015). Migratory neuronal progenitors arise from the neural plate borders in tunicates. Nature","value":"26524532"},{"id":"160","label":"Erives et al. (2000). Characterization of a maternal T-Box gene in Ciona intestinalis. Dev. Biol.","value":"10964472"},{"id":"159","label":"Ohta et al. (2013). Multiple signaling pathways coordinate to induce a threshold response in a chordate embryo. PLoS Genet.","value":"24098142"},{"id":"158","label":"Abitua et al. (2015). The pre-vertebrate origins of neurogenic placodes. Nature","value":"26258298"},{"id":"157","label":"Vizzini et al. (2015). Isolation of a novel LPS-induced component of the ML superfamily in Ciona intestinalis. Dev. Comp. Immunol.","value":"26159403"},{"id":"156","label":"Nishitsuji et al. (2012). Cell lineage and cis-regulation for a unique GABAergic\/glycinergic neuron type in the larval nerve cord of the ascidian Ciona intestinalis. Dev. Growth Differ.","value":"22470937"},{"id":"155","label":"Ikeda et al. (2013). A time delay gene circuit is required for palp formation in the ascidian embryo. Development","value":"24255097"},{"id":"154","label":"Doglio et al. (2013). Parallel evolution of chordate cis-regulatory code for development. PLoS Genet.","value":"24282393"},{"id":"153","label":"Hamada et al. (2015). Evolution of the chordate regeneration blastema: Differential gene expression and conserved role of notch signaling during siphon regeneration in the ascidian Ciona. Dev. Biol.","value":"26206613"},{"id":"152","label":"Vizzini et al. (2016). Transforming growth factor β (CiTGF-β) gene expression is induced in the inflammatory reaction of Ciona intestinalis. Dev. Comp. Immunol.","value":"26493014"},{"id":"151","label":"Wagner et al. (2012). FGF signaling establishes the anterior border of the Ciona neural tube. Development","value":"22627287"},{"id":"150","label":"Nakayama et al. (2016). Ordered expression pattern of Hox and ParaHox genes along the alimentary canal in the ascidian juvenile. Cell Tissue Res.","value":"26837224"},{"id":"149","label":"Hotta et al. (2000). Characterization of Brachyury-downstream notochord genes in the Ciona intestinalis embryo. Dev. Biol.","value":"10898962"},{"id":"148","label":"Abitua et al. (2012). Identification of a rudimentary neural crest in a non-vertebrate chordate. Nature","value":"23135395"},{"id":"147","label":"Hackley et al. (2013). A transiently expressed connexin is essential for anterior neural plate development in Ciona intestinalis. Development","value":"23175630"},{"id":"146","label":"Kanda et al. (2013). Identification of a retinoic acid-responsive neural enhancer in the Ciona intestinalis Hox1 gene. Dev. Growth Differ.","value":"23302037"},{"id":"145","label":"Garstang et al. (2016). TCF\/Lef regulates the Gsx ParaHox gene in central nervous system development in chordates. BMC Evol. Biol.","value":"26940763"},{"id":"144","label":"Waki et al. (2015). Genetic pathways for differentiation of the peripheral nervous system in ascidians. Nat Commun","value":"26515371"},{"id":"143","label":"Oda-Ishii et al. (2016). A Maternal System Initiating the Zygotic Developmental Program through Combinatorial Repression in the Ascidian Embryo. PLoS Genet.","value":"27152625"},{"id":"142","label":"Hudson et al. (2013). β-Catenin-driven binary fate specification segregates germ layers in ascidian embryos. Curr. Biol.","value":"23453950"},{"id":"141","label":"Fujimura et al. (2000). Characterization of an ascidian DEAD-box gene, Ci-DEAD1: specific expression in the germ cells and its mRNA localization in the posterior-most blastomeres in early embryos. Dev. Genes Evol.","value":"10664149"},{"id":"140","label":"Stolfi et al. (2015). Guidelines for the nomenclature of genetic elements in tunicate genomes. Genesis","value":"25220678"},{"id":"139","label":"Gainous et al. (2015). Diverse ETS transcription factors mediate FGF signaling in the Ciona anterior neural plate. Dev. Biol.","value":"25576927"},{"id":"138","label":"Ogura et al. (2016). Developmental Control of Cell-Cycle Compensation Provides a Switch for Patterned Mitosis at the Onset of Chordate Neurulation. Dev. Cell","value":"27093084"},{"id":"137","label":"Hudson et al. (2015). Snail mediates medial-lateral patterning of the ascidian neural plate. Dev. Biol.","value":"25962578"},{"id":"136","label":"Ohta et al. (2015). A Boolean Function for Neural Induction Reveals a Critical Role of Direct Intercellular Interactions in Patterning the Ectoderm of the Ascidian Embryo. PLoS Comput. Biol.","value":"26714026"},{"id":"135","label":"Kumano et al. (2009). Patterning of an ascidian embryo along the anterior-posterior axis through spatial regulation of competence and induction ability by maternally localized PEM. Dev. Biol.","value":"19406117"},{"id":"134","label":"Kumano et al. (2011). A maternal factor unique to ascidians silences the germline via binding to P-TEFb and RNAP II regulation. Curr. Biol.","value":"21782435"},{"id":"133","label":"Hashimoto et al. (2011). The transcription factor FoxB mediates temporal loss of cellular competence for notochord induction in ascidian embryos. Development","value":"21610035"},{"id":"132","label":"Di Gregorio et al. (1999). Regulation of Ci-tropomyosin-like, a Brachyury target gene in the ascidian, Ciona intestinalis. Development","value":"10572037"},{"id":"131","label":"José-Edwards et al. (2013). Tbx2\/3 is an essential mediator within the Brachyury gene network during Ciona notochord development. Development","value":"23674602"},{"id":"130","label":"Thompson et al. (2015). Insulin-like genes in ascidians: findings in Ciona and hypotheses on the evolutionary origins of the pancreas. Genesis","value":"25378051"},{"id":"129","label":"José-Edwards et al. (2011). The identification of transcription factors expressed in the notochord of Ciona intestinalis adds new potential players to the brachyury gene regulatory network. Dev. Dyn.","value":"21594950"},{"id":"128","label":"Racioppi et al. (2014). Fibroblast growth factor signalling controls nervous system patterning and pigment cell formation in Ciona intestinalis. Nat Commun","value":"25189217"},{"id":"127","label":"Ristoratore et al. (1999). Expression and functional analysis of Cititf1, an ascidian NK-2 class gene, suggest its role in endoderm development. Development","value":"10529431"},{"id":"126","label":"Carlson et al. (2015). Stochasticity and stereotypy in the Ciona notochord. Dev. Biol.","value":"25459659"},{"id":"125","label":"Horikawa et al. (2013). Transcriptional regulation in the early ectodermal lineage of ascidian embryos. Dev. Growth Differ.","value":"24192291"},{"id":"124","label":"Nakamura et al. (2015). Chondroitin 4-O-sulfotransferases are required for cell adhesion and morphogenesis in the Ciona intestinalis embryo. Dev. Growth Differ.","value":"25495122"},{"id":"123","label":"Reeves et al. (2014). Anterior-posterior regionalized gene expression in the Ciona notochord. Dev. Dyn.","value":"24288133"},{"id":"122","label":"Nakamura et al. (2014). Chondroitin 6-O-sulfotransferases are required for morphogenesis of the notochord in the ascidian embryo. Dev. Dyn.","value":"25298188"},{"id":"121","label":"Kawaguchi et al. (2015). Application of the cis-regulatory region of a heat-shock protein 70 gene to heat-inducible gene expression in the ascidian Ciona intestinalis. Genesis","value":"25366274"},{"id":"120","label":"Aniello et al. (1999). Identification and developmental expression of Ci-msxb: a novel homologue of Drosophila msh gene in Ciona intestinalis. Mech. Dev.","value":"10525197"},{"id":"119","label":"Roure et al. (2014). An otx\/nodal regulatory signature for posterior neural development in ascidians. PLoS Genet.","value":"25121599"},{"id":"118","label":"Sasakura et al. (2003). A genomewide survey of developmentally relevant genes in Ciona intestinalis. VII. Molecules involved in the regulation of cell polarity and actin dynamics. Dev. Genes Evol.","value":"12740699"},{"id":"117","label":"Sasakura et al. (2003). Application of Minos, one of the Tc1\/mariner superfamily transposable elements, to ascidian embryos as a tool for insertional mutagenesis. Gene","value":"12711386"},{"id":"116","label":"Awazu et al. (2004). An enhancer trap in the ascidian Ciona intestinalis identifies enhancers of its Musashi orthologous gene. Dev. Biol.","value":"15501231"},{"id":"115","label":"Sasakura et al. (2003). Germ-line transgenesis of the Tc1\/mariner superfamily transposon Minos in Ciona intestinalis. Proc. Natl. Acad. Sci. U.S.A.","value":"12788975"},{"id":"114","label":"Matsuoka et al. (2004). Minos transposon causes germline transgenesis of the ascidian Ciona savignyi. Dev. Growth Differ.","value":"15206956"},{"id":"113","label":"Nakayama et al. (2005). Tissue-specific profile of DNA replication in the swimming larvae of Ciona intestinalis. Zool. Sci.","value":"15795492"},{"id":"112","label":"Sasakura et al. (2005). Transposon-mediated insertional mutagenesis revealed the functions of animal cellulose synthase in the ascidian Ciona intestinalis. Proc. Natl. Acad. Sci. U.S.A.","value":"16214891"},{"id":"111","label":"Awazu et al. (2007). High-throughput enhancer trap by remobilization of transposon Minos in Ciona intestinalis. Genesis","value":"17464954"},{"id":"110","label":"Sasakura et al. (2008). Enhancer detection in the ascidian Ciona intestinalis with transposase-expressing lines of Minos. Dev. Dyn.","value":"17948255"},{"id":"109","label":"Locascio et al. (1999). Patterning the ascidian nervous system: structure, expression and transgenic analysis of the CiHox3 gene. Development","value":"10518491"},{"id":"108","label":"Beh et al. (2007). FoxF is essential for FGF-induced migration of heart progenitor cells in the ascidian Ciona intestinalis. Development","value":"17720694"},{"id":"107","label":"Nakayama-Ishimura et al. (2009). Delineating metamorphic pathways in the ascidian Ciona intestinalis. Dev. Biol.","value":"19100250"},{"id":"106","label":"Sasakura et al. (2010). Maternal factor-mediated epigenetic gene silencing in the ascidian Ciona intestinalis. Mol. Genet. Genomics","value":"19946786"},{"id":"105","label":"Hozumi et al. (2010). Efficient transposition of a single Minos transposon copy in the genome of the ascidian Ciona intestinalis with a transgenic line expressing transposase in eggs. Dev. Dyn.","value":"20186916"},{"id":"104","label":"Mita et al. (2012). Large-scale infection of the ascidian Ciona intestinalis by the gregarine Lankesteria ascidiae in an inland culture system. Dis. Aquat. Org.","value":"23324415"},{"id":"103","label":"Hozumi et al. (2013). Germline transgenesis of the chordate Ciona intestinalis with hyperactive variants of sleeping beauty transposable element. Dev. Dyn.","value":"23073965"},{"id":"102","label":"Hozumi et al. (2013). Enhancer activity sensitive to the orientation of the gene it regulates in the chordate genome. Dev. Biol.","value":"23274690"},{"id":"101","label":"Katikala et al. (2013). Functional Brachyury binding sites establish a temporal read-out of gene expression in the Ciona notochord. PLoS Biol.","value":"24204212"},{"id":"100","label":"Sato et al. (1999). Structure and developmental expression of the ascidian TRP gene: insights into the evolution of pigment cell-specific gene expression. Dev. Dyn.","value":"10398533"},{"id":"99","label":"Ohta et al. (2010). Transposon-mediated enhancer detection reveals the location, morphology and development of the cupular organs, which are putative hydrodynamic sensors, in the ascidian Ciona intestinalis. Zool. Sci.","value":"21039122"},{"id":"98","label":"Horie et al. (2011). Ependymal cells of chordate larvae are stem-like cells that form the adult nervous system. Nature","value":"21196932"},{"id":"97","label":"Ogura et al. (2011). Coordination of mitosis and morphogenesis: role of a prolonged G2 phase during chordate neurulation. Development","value":"21205801"},{"id":"96","label":"Yoshida et al. (2012). Establishment of enhancer detection lines expressing GFP in the gut of the ascidian Ciona intestinalis. Zool. Sci.","value":"22233491"},{"id":"95","label":"Kawai et al. (2012). Efficient targeted mutagenesis of the chordate  Ciona intestinalis genome with zinc-finger nucleases. Dev. Growth Differ.","value":"22640377"},{"id":"94","label":"Sasakura et al. (2012). Retinoic acid-driven Hox1 is required in the epidermis for forming the otic\/atrial placodes during ascidian metamorphosis. Development","value":"22573621"},{"id":"93","label":"Treen et al. (2014). Tissue-specific and ubiquitous gene knockouts by TALEN electroporation provide new approaches to investigating gene function in Ciona. Development","value":"24353063"},{"id":"92","label":"Yoshida et al. (2014). Germ cell mutations of the ascidian Ciona intestinalis with TALE nucleases. Genesis","value":"24619765"},{"id":"91","label":"Iitsuka et al. (2014). Transposon-mediated targeted and specific knockdown of maternally expressed transcripts in the ascidian Ciona intestinalis. Sci Rep","value":"24854849"},{"id":"90","label":"Kamiya et al. (2014). Nonreproductive role of gonadotropin-releasing hormone in the control of ascidian metamorphosis. Dev. Dyn.","value":"25130398"},{"id":"89","label":"Takahashi et al. (1999). Brachyury downstream notochord differentiation in the ascidian embryo. Genes Dev.","value":"10385620"},{"id":"88","label":"Sasaki et al. (2014). CRISPR\/Cas9-mediated gene knockout in the ascidian Ciona intestinalis. Dev. Growth Differ.","value":"25212715"},{"id":"87","label":"Kawai et al. (2015). Hox10-regulated endodermal cell migration is essential for development of the ascidian intestine. Dev. Biol.","value":"25888074"},{"id":"86","label":"Russo et al. (2014). Expression of a single prominin homolog in the embryo of the model chordate Ciona intestinalis. Gene Expr. Patterns","value":"24755348"},{"id":"85","label":"Horie et al. (2008). Pigmented and nonpigmented ocelli in the brain vesicle of the ascidian larva. J. Comp. Neurol.","value":"18421706"},{"id":"84","label":"Makabe et al. (2001). Large-scale cDNA analysis of the maternal genetic information in the egg of Halocynthia roretzi for a gene expression catalog of ascidian development. Development","value":"11493572"},{"id":"83","label":"Satou et al. (2001). Action of morpholinos in Ciona embryos. Genesis","value":"11477683"},{"id":"82","label":"Hudson et al. (2011). Divergent mechanisms specify chordate motoneurons: evidence from ascidians. Development","value":"21427146"},{"id":"81","label":"Ragkousi et al. (2011). A single GATA factor plays discrete, lineage specific roles in ascidian heart development. Dev. Biol.","value":"21238449"},{"id":"80","label":"Yoshida et al. (2011). Repression of Rx gene on the left side of the sensory vesicle by Nodal signaling is crucial for right-sided formation of the ocellus photoreceptor in the development of Ciona intestinalis. Dev. Biol.","value":"21402066"},{"id":"79","label":"Giuliano et al. (1998). Identification and developmental expression of Ci-isl, a homologue of vertebrate islet genes, in the ascidian Ciona intestinalis. Mech. Dev.","value":"9858732"},{"id":"78","label":"Irvine et al. (2011). Expression of the Distalless-B gene in Ciona is regulated by a pan-ectodermal enhancer module. Dev. Biol.","value":"21338600"},{"id":"77","label":"Hamada et al. (2011). Expression of neuropeptide- and hormone-encoding genes in the Ciona intestinalis larval brain. Dev. Biol.","value":"21237141"},{"id":"76","label":"Tetsukawa et al. (2010). Identification of chondroitin\/dermatan sulfotransferases in the protochordate, Ciona intestinalis. Comp. Biochem. Physiol. B, Biochem. Mol. Biol.","value":"20601060"},{"id":"75","label":"Wada et al. (2010). Origin and genetic evolution of the vertebrate skeleton. Zool. Sci.","value":"20141417"},{"id":"74","label":"Takamura et al. (2010). Neural map of the larval central nervous system in the ascidian Ciona intestinalis. Zool. Sci.","value":"20141424"},{"id":"73","label":"Islam et al. (2010). Distinctive expression patterns of Hedgehog pathway genes in the Ciona intestinalis larva: implications for a role of Hedgehog signaling in postembryonic development and chordate evolution. Zool. Sci.","value":"20141412"},{"id":"72","label":"Yamada et al. (2009). Interaction of notochord-derived fibrinogen-like protein with Notch regulates the patterning of the central nervous system of Ciona intestinalis embryos. Dev. Biol.","value":"19171129"},{"id":"71","label":"Kobayashi et al. (). Spatial and temporal expression of two transcriptional isoforms of Lhx3, a LIM class homeobox gene, during embryogenesis of two phylogenetically remote ascidians, Halocynthia roretzi and Ciona intestinalis. Gene Expr. Patterns","value":"20123132"},{"id":"70","label":"Kugler et al. (2010). Temporal regulation of the muscle gene cascade by Macho1 and Tbx6 transcription factors in Ciona intestinalis. J. Cell. Sci.","value":"20592183"},{"id":"69","label":"Takahashi et al. (2010). Regulation of notochord-specific expression of Ci-Bra downstream genes in Ciona intestinalis embryos. Zool. Sci.","value":"20141416"},{"id":"68","label":"Corbo et al. (1998). Suppressor of hairless activates brachyury expression in the Ciona embryo. Dev. Biol.","value":"9808786"},{"id":"67","label":"Shimai et al. (2010). Upstream regulatory sequences required for specific gene expression in the ascidian neural tube. Zool. Sci.","value":"20141411"},{"id":"66","label":"Shimozono et al. (2010). Differential regional expression of genes in the developing brain of Ciona intestinalis embryos. Zool. Sci.","value":"20141415"},{"id":"65","label":"Hamada et al. (2005). Ci-Rga, a gene encoding an MtN3\/saliva family transmembrane protein, is essential for tissue differentiation during embryogenesis of the ascidian Ciona intestinalis. Differentiation","value":"16219040"},{"id":"64","label":"Koyano et al. (2009). Transcriptional regulation of the retinoic acid receptor in the dorsal midline epidermis in the Ciona intestinalis embryo. Dev. Growth Differ.","value":"19824898"},{"id":"63","label":"Kanda et al. (2009). Epidermal expression of Hox1 is directly activated by retinoic acid in the Ciona intestinalis embryo. Dev. Biol.","value":"19782671"},{"id":"62","label":"Khoueiry et al. (2010). A cis-regulatory signature in ascidians and flies, independent of transcription factor binding sites. Curr. Biol.","value":"20434338"},{"id":"61","label":"Passamaneck et al. (2009). Direct activation of a notochord cis-regulatory module by Brachyury and FoxA in the ascidian Ciona intestinalis. Development","value":"19820186"},{"id":"60","label":"Ikuta et al. (2010). Limited functions of Hox genes in the larval development of the ascidian Ciona intestinalis. Development","value":"20335361"},{"id":"59","label":"Christiaen et al. (2010). BMP signaling coordinates gene expression and cell migration during precardiac mesoderm development. Dev. Biol.","value":"19913008"},{"id":"58","label":"Haeussler et al. (2010). A cis-regulatory signature for chordate anterior neuroectodermal genes. PLoS Genet.","value":"20419150"},{"id":"57","label":"Carosa et al. (1998). Ciona intestinalis nuclear receptor 1: a member of steroid\/thyroid hormone receptor family. Proc. Natl. Acad. Sci. U.S.A.","value":"9736705"},{"id":"56","label":"Kataoka et al. (2009). Mechanism of DNA replication-dependent transcriptional activation of the acetylcholinesterase gene in the Ciona intestinalis embryo. Dev. Growth Differ.","value":"19951326"},{"id":"55","label":"Mita et al. (2010). Identification of genes downstream of nodal in the Ciona intestinalis embryo. Zool. Sci.","value":"20141410"},{"id":"54","label":"Sierro et al. (2006). DBTGR: a database of tunicate promoters and their regulatory elements. Nucleic Acids Res.","value":"16381930"},{"id":"53","label":"Brown et al. (2007). Functional architecture and evolution of transcriptional elements that drive gene coexpression. Science","value":"17872446"},{"id":"52","label":"Erives et al. (2009). Non-homologous structured CRMs from the Ciona genome. J. Comput. Biol.","value":"19193153"},{"id":"51","label":"Takamura et al. (2002). Primordial germ cells originate from the endodermal strand cells in the ascidian Ciona intestinalis. Dev. Genes Evol.","value":"11875652"},{"id":"50","label":"Egertová et al. (2007). Localization of CiCBR in the invertebrate chordate Ciona intestinalis: evidence of an ancient role for cannabinoid receptors as axonal regulators of neuronal signalling. J. Comp. Neurol.","value":"17428001"},{"id":"49","label":"Christiaen et al. (2009). Spatio-temporal intersection of Lhx3 and Tbx6 defines the cardiac field through synergistic activation of Mesp. Dev. Biol.","value":"19389354"},{"id":"48","label":"Auger et al. (2009). Similar regulatory logic in Ciona intestinalis for two Wnt pathway modulators, ROR and SFRP-1\/5. Dev. Biol.","value":"19248777"},{"id":"47","label":"Keduka et al. (2009). M-Ras evolved independently of R-Ras and its neural function is conserved between mammalian and ascidian, which lacks classical Ras. Gene","value":"18977283"},{"id":"46","label":"Fujiwara et al. (1998). The snail repressor establishes a muscle\/notochord boundary in the Ciona embryo. Development","value":"9609834"},{"id":"45","label":"Imai et al. (2009). Gene regulatory networks underlying the compartmentalization of the Ciona central nervous system. Development","value":"19088089"},{"id":"44","label":"Kulman et al. (2006). Vitamin K-dependent proteins in Ciona intestinalis, a basal chordate lacking a blood coagulation cascade. Proc. Natl. Acad. Sci. U.S.A.","value":"17043233"},{"id":"43","label":"Shi et al. (2009). FGF3 in the floor plate directs notochord convergent extension in the Ciona tadpole. Development","value":"19036800"},{"id":"42","label":"Chiba et al. (2009). Brachyury null mutant-induced defects in juvenile ascidian endodermal organs. Development","value":"19019990"},{"id":"41","label":"Christiaen et al. (2008). The transcription\/migration interface in heart precursors of Ciona intestinalis. Science","value":"18535245"},{"id":"40","label":"Sasakura et al. (1998). HrWnt-5: a maternally expressed ascidian Wnt gene with posterior localization in early embryos. Int. J. Dev. Biol.","value":"9694628"},{"id":"39","label":"Kourakis et al. (2007). A conserved role for FGF signaling in chordate otic\/atrial placode formation. Dev. Biol.","value":"17959164"},{"id":"38","label":"Takada et al. (2005). The cell death machinery controlled by Bax and Bcl-XL is evolutionarily conserved in Ciona intestinalis. Apoptosis","value":"16215691"},{"id":"37","label":"Ogasawara et al. (1998). Isolation and characterization of endostyle-specific genes in the ascidian Ciona intestinalis. Biol. Bull.","value":"9739549"},{"id":"36","label":"Ogasawara et al. (2006). Identification of thirty-four transcripts expressed specifically in hemocytes of Ciona intestinalis and their expression profiles throughout the life cycle. DNA Res.","value":"16766510"},{"id":"35","label":"Gionti et al. (1998). Cihox5, a new Ciona intestinalis Hox-related gene, is involved in regionalization of the spinal cord. Dev. Genes Evol.","value":"9510546"},{"id":"34","label":"Kawada et al. (2008). Characterization of a novel vasopressin\/oxytocin superfamily peptide and its receptor from an ascidian, Ciona intestinalis. Peptides","value":"18586058"},{"id":"33","label":"Yagi et al. (2001). Isolation of an early neural maker gene abundantly expressed in the nervous system of the ascidian, Halocynthia roretzi. Dev. Genes Evol.","value":"11277406"},{"id":"32","label":"Jeffery et al. (2008). Trunk lateral cells are neural crest-like cells in the ascidian Ciona intestinalis: insights into the ancestry and evolution of the neural crest. Dev. Biol.","value":"18801357"},{"id":"31","label":"Parrinello et al. (2008). Enhanced expression of a cloned and sequenced Ciona intestinalis TNFalpha-like (CiTNF alpha) gene during the LPS-induced inflammatory response. Cell Tissue Res.","value":"18936978"},{"id":"30","label":"Kugler et al. (2008). Evolutionary conservation of vertebrate notochord genes in the ascidian Ciona intestinalis. Genesis","value":"18802963"},{"id":"29","label":"Yoshida et al. (2008). Left-right asymmetric expression of Pitx is regulated by the asymmetric Nodal signaling through an intronic enhancer in Ciona intestinalis. Dev. Genes Evol.","value":"18546017"},{"id":"28","label":"Hiruta et al. (2005). Comparative expression analysis of transcription factor genes in the endostyle of invertebrate chordates. Dev. Dyn.","value":"15861404"},{"id":"27","label":"Hiruta et al. (2006). Restricted expression of NADPH oxidase\/peroxidase gene (Duox) in zone VII of the ascidian endostyle. Cell Tissue Res.","value":"16823546"},{"id":"26","label":"Imai et al. (2002). Region specific gene expressions in the central nervous system of the ascidian embryo. Gene Expr. Patterns","value":"12617820"},{"id":"25","label":"Sordino et al. (2008). Natural variation of model mutant phenotypes in Ciona intestinalis. PLoS ONE","value":"18523552"},{"id":"24","label":"Erives et al. (1998). Lineage-specific regulation of the Ciona snail gene in the embryonic mesoderm and neuroectoderm. Dev. Biol.","value":"9501022"},{"id":"23","label":"Pennati et al. (2007). Developmental expression of tryptophan hydroxylase gene in Ciona intestinalis. Dev. Genes Evol.","value":"17318659"},{"id":"22","label":"Zega et al. (2008). Developmental expression of glutamic acid decarboxylase and of gamma-aminobutyric acid type B receptors in the ascidian Ciona intestinalis. J. Comp. Neurol.","value":"18041772"},{"id":"21","label":"Irvine et al. (2008). Cis-regulatory organization of the Pax6 gene in the ascidian Ciona intestinalis. Dev. Biol.","value":"18342846"},{"id":"20","label":"Wada et al. (2008). Novel genes involved in canonical Wnt\/beta-catenin signaling pathway in early Ciona intestinalis embryos. Dev. Growth Differ.","value":"18336583"},{"id":"19","label":"Noda et al. (2008). A comprehensive survey of cadherin superfamily gene expression patterns in Ciona intestinalis. Gene Expr. Patterns","value":"18400563"},{"id":"18","label":"Hotta et al. (1999). Temporal expression patterns of 39 Brachyury-downstream genes associated with notochord formation in the Ciona intestinalis embryo. Dev. Growth Differ.","value":"10646795"},{"id":"17","label":"Ikuta et al. (2007). Dynamic change in the expression of developmental genes in the ascidian central nervous system: revisit to the tripartite model and the origin of the midbrain-hindbrain boundary region. Dev. Biol.","value":"17996862"},{"id":"16","label":"Terasaki et al. (2008). A lasp family protein of Ciona intestinalis. Biochim. Biophys. Acta","value":"18078837"},{"id":"15","label":"Shi et al. (2008). Ephrin signaling establishes asymmetric cell fates in an endomesoderm lineage of the Ciona embryo. Development","value":"18234724"},{"id":"14","label":"Mita et al. (2007). Nodal regulates neural tube formation in the Ciona intestinalis embryo. Dev. Genes Evol.","value":"17624550"},{"id":"13","label":"Caracciolo et al. (1997). Specific cellular localization of tyrosinase mRNA during Ciona intestinalis larval development. Dev. Growth Differ.","value":"9352197"},{"id":"12","label":"Di Gregorio et al. (1998). Developmental regulation and tissue-specific localization of calmodulin mRNA in the protochordate Ciona intestinalis. Dev. Growth Differ.","value":"9727352"},{"id":"11","label":"Hudson et al. (2007). Sequential and combinatorial inputs from Nodal, Delta2\/Notch and FGF\/MEK\/ERK signalling pathways establish a grid-like organisation of distinct cell identities in the ascidian neural plate. Development","value":"17728350"},{"id":"10","label":"Comes et al. (2007). Regulatory roles of nitric oxide during larval development and metamorphosis in Ciona intestinalis. Dev. Biol.","value":"17499701"},{"id":"9","label":"D'Aniello et al. (2006). The ascidian homolog of the vertebrate homeobox gene Rx is essential for ocellus development and function. Differentiation","value":"16759288"},{"id":"8","label":"Candiani et al. (2005). Ci-POU-IV expression identifies PNS neurons in embryos and larvae of the ascidian Ciona intestinalis. Dev. Genes Evol.","value":"15526215"},{"id":"7","label":"Yoshida et al. (2007). Comparative genomics identifies a cis-regulatory module that activates transcription in specific subsets of neurons in Ciona intestinalis larvae. Dev. Growth Differ.","value":"17711474"},{"id":"6","label":"Rothbächer et al. (2007). A combinatorial code of maternal GATA, Ets and beta-catenin-TCF transcription factors specifies and patterns the early ascidian ectoderm. Development","value":"17965050"},{"id":"5","label":"Bertrand et al. (2003). Neural tissue in ascidian embryos is induced by FGF9\/16\/20, acting via a combination of maternal GATA and Ets transcription factors. Cell","value":"14651852"},{"id":"4","label":"Alfano et al. (2007). Developmental expression and transcriptional regulation of Ci-Pans, a novel neural marker gene of the ascidian, Ciona intestinalis. Gene","value":"17616447"},{"id":"3","label":"Oda-Ishii and Di Gregorio et al. (2007). Lineage-independent mosaic expression and regulation of the Ciona multidom gene in the ancestral notochord. Dev. Dyn.","value":"17576134"},{"id":"2","label":"Corbo et al. (1997). Dorsoventral patterning of the vertebrate neural tube is conserved in a protochordate.\r\n Development","value":"9199360"}]